{
  "moduleId": "pruefungsfragen",
  "moduleName": "📝 Prüfungsfragen",
  "moduleDescription": "Fahraufgabenkatalog Klasse B und BE, Prüfungsaufgaben",
  "version": "4.0.0",
  "lastUpdate": "2026-01-10T00:00:00Z",
  "part": 1,
  "lektionen": [
    {
      "id": "technik_1767353356573",
      "title": "Anhängerbetrieb BE - Kontrolle, Verbinden, Trennen und Grundfahraufgabe",
      "dauer": 180,
      "pruefungsrelevant": false,
      "status_justin": false,
      "status_dozent": false,
      "lernziele": [
        "Systematische Anhängerkontrolle vor Fahrtantritt durchführen können",
        "Anhänger fachgerecht verbinden und trennen können (Prüfungsrichtlinie!)",
        "Beleuchtungsprüfung vollständig und korrekt durchführen können",
        "Sicherungsposten richtig einweisen und positionieren können",
        "Grundfahraufgabe BE (Rückwärtsfahren um Ecke) sicher ausführen können",
        "Rechtliche Vorschriften zum Anhängerparken kennen"
      ],
      "inhalt_anwaerter": "ANHÄNGERKONTROLLE VOR FAHRTANTRITT - SYSTEMATISCH UND VOLLSTÄNDIG\nWichtig: Die Anhängerkontrolle erfolgt IMMER in derselben Reihenfolge: Vorne → Seite → Hinten → Oben\n\n\nVORDERE KONTROLLE 🔍\n\nWas wird geprüft?\nKupplungsklaue auf Beschädigungen\nPrüfe auf Risse, Verformungen, Verschleiß\nStaubschutzmanschette auf Risse\nSchützt die Kugel vor Schmutz und Korrosion\nElektroanschluss\n\nKabel auf Beschädigungen prüfen\nPins nicht verbogen oder oxidiert\n\nAbreißseil auf Beschädigungen\n\nKarabiner-Funktion testen\nSeil auf Ausfaserungen prüfen\n\nSicherung\n\nFeststellbremse angezogen?\nUnterlegkeile vorhanden?\n\nDeichsel und Bremsgestänge\nAuf Beschädigungen, Risse, Verschleiß prüfen\nBegrenzungsleuchten\nFunktionstüchtig?\nAufbau auf Beschädigungen\nPlane, Verschlüsse, Struktur intakt?\n\n\nSEITLICHE KONTROLLE ↔️\n\nWas wird geprüft?\nAufbau auf Beschädigungen\nAußenwände, Verschlüsse, Scharniere\nOrangefarbene Reflektoren\nVorhanden und intakt?\nBefestigung der Radkästen\nFest montiert, keine losen Teile\nReifen: DIE 3 WICHTIGSTEN PUNKTE!\n\nBeschädigungen (Risse, Beulen, eingefahrene Gegenstände)\nLuftdruck korrekt (mit Druckmesser prüfen!)\nProfiltiefe mind. 1,6 mm (TWI = Tread Wear Indicator prüfen)\n\nEmpfehlung: Mind. 3,5 mm Profiltiefe für Sicherheit!\nFelgenhorn auf Beschädigungen\nVerbogen? Risse?\nRadschrauben kontrollieren\n\nSichtprüfung: Alle vorhanden?\nSpalte zwischen Felge und Radschraube? (Zeichen für lockere Schrauben!)\n\"Rostnasen\" sichtbar? (Zeichen für beginnende Lockerung!)\n\n\n\nHINTERE KONTROLLE 🔙\n\nWas wird geprüft?\nScharniere der Türen\nFest montiert? Verschleiß?\nKennzeichen\n\nSauber und lesbar\nHU-Plakette gültig?\n\nDreieckige Rückstrahler\nVorhanden (2 Stück, rot)?\nRückleuchten auf Beschädigungen\nGlas intakt? Keine Feuchtigkeit?\nLadungssicherung (WICHTIGSTER PUNKT!)\n\nFormschlüssig: Ladung kann sich nicht bewegen (Wände, Paletten)\nKraftschlüssig: Ladung mit Zurrgurten gesichert\n\nMerke: §22 StVO - Ladung muss auch bei Vollbremsung gesichert sein!\n\n\nOBERE KONTROLLE ⬆️\n\nWas wird geprüft?\nÄste entfernen\nDie auf dem Dach liegen\nIm Winter: Komplett von Schnee und Eis befreien!\nSonst Bußgeld + Gefährdung anderer!\nHöhe Kugelkopf zur Kupplungsklaue überprüfen\nMaximal ±10 cm Höhendifferenz!\nZu hoch/tief = Verschleiß + schlechtes Fahrverhalten\n\nVERBINDEN - PRÜFUNGSRICHTLINIE REIHENFOLGE 🔗\nWICHTIG: Diese Reihenfolge ist PRÜFUNGSRELEVANT! Auswendig lernen!\nSicherheit zuerst: Für Verbinden und Trennen IMMER Warnweste und Handschuhe tragen!\nDie 7 Schritte zum Verbinden:\nSCHRITT 1: Feststellbremse am Anhänger lösen\nSonst kannst du nicht rückwärts ranfahren!\nSCHRITT 2: Anhänger ankuppeln\nDreifach-Prüfung:\n\nSicherungsstift eingerastet?\nVerschleißanzeige kontrollieren (meist grün = OK, rot = Verschleiß)\nGegenprobe: Mit Stützrad hochkurbeln - Zugfahrzeug hebt mit? → Gekuppelt!\n\nSCHRITT 3: Stützrad einfahren und sichern\nKomplett hochkurbeln, Kurbel festschrauben\nSCHRITT 4: Elektroanschluss herstellen\n7-poliger oder 13-poliger Stecker einstecken, hörbar einrasten\nSCHRITT 5: Abreißseil einhängen\nAm Zugfahrzeug befestigen (NICHT an Kupplung, sondern an fester Öse!)\nSchlaufe bilden, damit es bei Kurvenfahrt nicht schleift\nSCHRITT 6: Unterlegkeile verstauen\nIm Anhänger oder Zugfahrzeug sicher verstauen\nSCHRITT 7: Beleuchtungsprüfung durchführen\nSiehe nächster Abschnitt!\n\nBELEUCHTUNGSPRÜFUNG - SYSTEMATISCH UND VOLLSTÄNDIG 💡\nWichtig: Diese Prüfung ist PRÜFUNGSRELEVANT!\nDie 4 Test-Durchgänge:\nTEST 1: ROT 🔴\n\nAbblendlicht einschalten → Schlussleuchten prüfen\nBremse treten → Bremslicht prüfen\nNebelschlussleuchte einschalten → Nebelschlussleuchte prüfen\n\nTEST 2: GELB 🟡\n\nBlinker links → prüfen\nBlinker rechts → prüfen\nWarnblinker → prüfen\n\nTEST 3: WEISS ⚪\n\nKennzeichenbeleuchtung prüfen\nBegrenzungsleuchten prüfen (vorne an Seiten)\nRückwärtsgang einlegen → Rückfahrlicht prüfen\n\nTEST 4: MASSETEST 🔧\nAlle Lichter gleichzeitig einschalten:\n\nAbblendlicht\nBremslicht\nBlinker\nNebelschlussleuchte\n\nWenn alle gleichzeitig funktionieren = Masseverbindung OK!\n\nBREMSPROBE 🚗\nZwei Arten der Bremsprüfung:\n\nSICHTPRÜFUNG (vor dem Ankuppeln)\nBremsgestänge auf Beschädigungen prüfen, Bremsseile intakt?\nFUNKTIONSPRÜFUNG (nach dem Ankuppeln, vor Fahrtantritt)\nAblauf:\n\n\nSicherungsposten einweisen (siehe unten!)\nLangsam anfahren (ca. 10 km/h)\nModerat bremsen\nPrüfen: Zieht der Anhänger nach links/rechts? (Dann einseitige Bremse!)\nPrüfen: Bremst der Anhänger spürbar mit?\n\nWichtig: Bremsprobe IMMER mit Sicherungsposten durchführen!\n\nTRENNEN - REIHENFOLGE 🔓\nDie 8 Schritte zum Trennen:\nSCHRITT 1: Zugfahrzeug doppelt sichern\nFeststellbremse + Gang einlegen (P bei Automatik)\nSCHRITT 2: Auflaufbremse überprüfen\nSind Zugfahrzeug und Anhänger noch auseinandergeschoben oder schon zusammengefahren?\nFalls zusammengefahren: Anhänger ein Stück nach hinten schieben (sonst lässt sich Kupplung nicht öffnen!)\nSCHRITT 3: Anhänger sichern\nFeststellbremse anziehen + Unterlegkeile vor und hinter Räder\nSCHRITT 4: Stützrad ausfahren\nBis Anhänger waagerecht steht\nSCHRITT 5: Elektroanschluss trennen\nStecker abziehen, sauber verstauen\nSCHRITT 6: Abreißseil aushängen\nVom Zugfahrzeug abnehmen\nSCHRITT 7: Kupplung öffnen\nSicherungsstift ziehen, Kupplung öffnen\nSCHRITT 8: Deichsel hochkurbeln\nMit Stützrad hochkurbeln, damit Zugfahrzeug wegfahren kann\n\nWEITERFAHRT VORBEREITEN 🚛\nNach dem Trennen:\nZugfahrzeug ca. 1m vom Anhänger wegfahren\nDamit niemand drüberfährt\nKupplung einfahren\nDamit sie nicht im Weg ist\nDiebstahlsicherung am Anhänger anbringen\nSchloss an Kupplung oder Rad\n\nRECHTLICHE VORSCHRIFTEN ZUM ANHÄNGERPARKEN 📅\nParkrecht:\nAnhänger darf ohne Zugfahrzeug im öffentlichen Verkehrsraum zwei Wochen parken.\nWichtig bei Dunkelheit/Dämmerung:\nSteht der Anhänger komplett oder teilweise auf der Fahrbahn, benötigt er eine Parkwarntafel!\n(Rot-weiß gestreifte Warntafel mit Rückstrahler)\n\nSICHERUNGSPOSTEN - RICHTIG EINWEISEN UND POSITIONIEREN 👥\nDer Sicherungsposten ist EXTREM wichtig! Ohne korrekte Einweisung: Durchfallen in der Prüfung!\n3 SITUATIONEN, IN DENEN DU EINEN SICHERUNGSPOSTEN BRAUCHST:\n\nSITUATION 1: BEIM VERBINDEN (RÜCKWÄRTSFAHREN ZUR KUPPLUNG) 🔗\nWas sagst du zum Sicherungsposten?\n\"Ich benötige Sie als Sicherungsposten. Bitte überprüfen Sie den Raum, der meinem direkten Sichtfeld entzogen ist. Warnen Sie mich vor herannahenden Verkehrsteilnehmern. Ich fahre anhand der Rückfahrkamera. Bitte positionieren Sie sich so, dass ich Sie hören kann. Sollten Sie mich warnen müssen, rufen Sie 'Stopp' oder 'Halt'. Ich empfehle Ihnen das Tragen einer Warnweste.\"\nWichtige Punkte:\n\nPositionierung in Rufweite (nicht zu weit weg!)\nFenster runter vor Losfahren (damit du hörst!)\nZeichen vereinbaren (\"Stopp\" oder \"Halt\")\n\n\nSITUATION 2: BEI BREMSPROBE 🛑\nWas sagst du zum Sicherungsposten?\n\"Ich benötige Sie als Sicherungsposten. Bitte achten Sie darauf, dass hinter meinem Gespann keine anderen Verkehrsteilnehmer herangefahren kommen. Bitte positionieren Sie sich im Sichtfeld meines linken Außenspiegels. Ich empfehle Ihnen das Tragen einer Warnweste.\"\nWichtige Punkte:\n\nPositionierung im linken Außenspiegel sichtbar\nAbsichern des rückwärtigen Verkehrs (weil du bremst!)\n\n\nSITUATION 3: BEI GRUNDFAHRAUFGABE BE (RÜCKWÄRTS UM ECKE) 🔄\nWas sagst du zum Sicherungsposten?\n\"Ich benötige Sie als Sicherungsposten. Bitte überprüfen Sie den Raum, der meinem direkten Sichtfeld entzogen ist. Warnen Sie mich vor herannahenden Verkehrsteilnehmern. Beim Annähern an ein Hindernis zeigen Sie mir den letzten Meter an. Bitte positionieren Sie sich im Sichtfeld meines linken Außenspiegels. Sollten Sie mich warnen müssen, rufen Sie 'Stopp' oder 'Halt'. Wenn ich Sie nicht mehr sehe, bleibe ich stehen bis wieder Sichtkontakt besteht. Ich empfehle Ihnen das Tragen einer Warnweste.\"\nWichtige Punkte:\n\nVerhalten bei Sichtabriss klären (stehenbleiben!)\nLetzten Meter anzeigen lassen (damit du nicht aneckst!)\nIm linken Außenspiegel sichtbar\n\n\nGRUNDFAHRAUFGABE BE - RÜCKWÄRTSFAHREN UM ECKE NACH LINKS 🎯\nDie Grundfahraufgabe BE ist PRÜFUNGSRELEVANT!\nAblauf in 8 Schritten:\nSCHRITT 1: Halten am rechten Fahrbahnrand\nCa. 1m Abstand vom Bordstein\nSCHRITT 2: Verkehrsbeobachtung\nSchulterblick, Spiegel prüfen\nSCHRITT 3: Blinker setzen\nBlinker links (weil du rückwärts nach links fährst)\nSCHRITT 4: Sicherungsposten benennen und einweisen\nSiehe oben! Genau so formulieren!\nSCHRITT 5: Fahrtrichtung anzeigen\nBlinker links (nochmal prüfen!)\nSCHRITT 6: Sicherungsposten aktivieren\n\"Sind Sie bereit?\" → Warten auf Bestätigung\nSCHRITT 7: Ausführung\n\nLangsam rückwärts fahren\nGespann um Ecke lenken\nBei Problemen: Korrekturzüge nutzen (vorwärts fahren, neu ansetzen)\nZiel: Anhänger annähernd parallel zur Fahrbahn, max. 1m Abstand\n\nSCHRITT 8: Beenden\n\nWählhebel auf \"P\" (Automatik) oder Gang raus + Handbremse (Schaltgetriebe)\nBlinker rechts setzen (für Weiterfahrt)\n\n\nTIPPS FÜR DIE GRUNDFAHRAUFGABE:\nLangsam fahren!\nJe langsamer, desto mehr Zeit zum Korrigieren\nFrüh lenken!\nAnhänger reagiert verzögert - lieber zu früh als zu spät lenken\nSpiegel nutzen!\nBeide Außenspiegel im Blick behalten\nBei Problemen: Korrekturzug!\nLieber einmal vorwärts fahren und neu ansetzen als zu weit vom Bordstein weg sein\nSicherungsposten im Auge behalten!\nWenn du ihn nicht mehr siehst: SOFORT STOPPEN!",
      "beispiele": [
        "Beispiel 1: Verbinden - Typischer Fehler\nSituation: Du kuppelst den Anhänger an und willst losfahren.\n❌ Falsch: Du machst keine Gegenprobe.\nFolge: Anhänger ist nicht richtig gekuppelt. Beim Losfahren löst er sich → Gefahr!\n✅ Richtig: Nach dem Ankuppeln Gegenprobe: Mit Stützrad hochkurbeln. Hebt das Zugfahrzeug mit? → Dann ist er richtig gekuppelt!",
        "Beispiel 2: Beleuchtungsprüfung\nSituation: Du hast den Anhänger angekuppelt und sollst die Beleuchtung prüfen.\n❌ Falsch: Du schaltest nur das Abblendlicht ein und schaust, ob hinten Licht ist.\nFolge: Unvollständige Prüfung → In der Prüfung Punktabzug!\n✅ Richtig: Systematisch alle 4 Tests durchführen: ROT (Schluss, Bremse, Nebel) → GELB (Blinker) → WEISS (Kennzeichen, Rückfahrlicht) → MASSETEST (alle gleichzeitig).",
        "Beispiel 3: Sicherungsposten einweisen\nSituation: Du sollst rückwärts zum Anhänger fahren um ihn anzukuppeln.\n❌ Falsch: \"Kannst du mal kurz schauen, ob ich was überfahre?\"\nFolge: Unklare Anweisung, Sicherungsposten weiß nicht, wo er stehen soll → In der Prüfung durchgefallen!\n✅ Richtig: Komplette Einweisung mit genauer Positionierung: \"Ich benötige Sie als Sicherungsposten. Bitte überprüfen Sie den Raum, der meinem direkten Sichtfeld entzogen ist. Warnen Sie mich vor herannahenden Verkehrsteilnehmern. Bitte positionieren Sie sich so, dass ich Sie hören kann. Sollten Sie mich warnen müssen, rufen Sie 'Stopp' oder 'Halt'. Ich empfehle Ihnen das Tragen einer Warnweste.\"",
        "Beispiel 4: Grundfahraufgabe - Korrekturzug\nSituation: Du fährst rückwärts um die Ecke. Der Anhänger ist jetzt 2m vom Bordstein entfernt.\n❌ Falsch: Einfach weiter rückwärts fahren und hoffen, dass es noch wird.\nFolge: Anhänger steht am Ende schräg und viel zu weit weg → Nicht bestanden!\n✅ Richtig: Korrekturzug! Vorwärts fahren, neu ansetzen, nochmal versuchen. Lieber 2 Korrekturzüge als am Ende falsch stehen!",
        "Beispiel 5: Trennen - Auflaufbremse vergessen\nSituation: Du willst den Anhänger abkuppeln.\n❌ Falsch: Du ziehst sofort den Sicherungsstift und versuchst die Kupplung zu öffnen.\nFolge: Kupplung lässt sich nicht öffnen, weil Auflaufbremse noch zusammengedrückt ist!\n✅ Richtig: Zuerst prüfen, ob Zugfahrzeug und Anhänger auseinandergeschoben sind. Falls nicht: Anhänger ein Stück nach hinten schieben. Dann erst Kupplung öffnen."
      ],
      "unterrichtsentwurf": "UNTERRICHTSENTWURF (180 Min inkl. Praxis)\nEinstieg (20 Min):\nMethode: Provokantes Video + Statistik\nAblauf: Dozent zeigt Video von sich lösendem Anhänger auf Autobahn (YouTube). Statistik: \"X Unfälle pro Jahr durch fehlerhafte Anhängerkupplung\". Diskussion: \"Was ist schiefgelaufen?\" Überleitung: \"Heute lernt ihr, wie es richtig geht!\"\nZiel: Dramatik verdeutlichen, Wichtigkeit der korrekten Kontrolle und des Verbindens betonen\nHauptteil (140 Min):\nPhase 1: Anhängerkontrolle theoretisch erarbeiten (30 Min) - Gruppenarbeit: 4 Gruppen erarbeiten je einen Bereich (Vorne / Seite / Hinten / Oben). Jede Gruppe erstellt Checkliste mit allen Prüfpunkten. Präsentation im Plenum. Dozent ergänzt und korrigiert.\nPhase 2: Verbinden und Trennen - Reihenfolge lernen (30 Min) - Dozent demonstriert Verbinden am echten Anhänger (oder Modell). Anwärter müssen Schritte benennen. Wiederholung bis alle Schritte sitzen. Dann Trennen ebenso. Eselsbrücke für Verbinden: \"Fest-An-Stütz-Elektro-Abreiß-Keil-Licht\" (F-A-S-E-A-K-L).\nPhase 3: Sicherungsposten einweisen - Rollenspiel (20 Min) - Anwärter üben in Tandems: Einer ist Fahrer, einer Sicherungsposten. Fahrer muss Sicherungsposten korrekt einweisen (für alle 3 Situationen). Partner gibt Feedback. Wechsel. Dozent korrigiert häufige Fehler.\nPhase 4: Praxis am Anhänger (60 Min) - Wenn möglich: Echte Anhänger auf Übungsgelände. Jeder Anwärter führt durch: Kontrolle → Verbinden → Beleuchtungsprüfung → Bremsprobe → Grundfahraufgabe → Trennen. Dozent beobachtet und korrigiert. Wenn kein Anhänger: Simulation mit Markierungen auf Boden.\nSchluss (20 Min):\nSicherung: Blitz-Quiz - Dozent ruft Schritt aus (\"Schritt 3 beim Verbinden?\"), Anwärter antworten im Chor (\"Stützrad einfahren!\"). Dann praktische Prüfung: Jeder Anwärter sagt komplette Einweisung für Sicherungsposten auf (bei Grundfahraufgabe).\nAusblick: \"Nächste Woche: Erste praktische BE-Fahrstunden auf der Straße\"\nHausaufgabe: Schritte für Verbinden und Trennen auswendig lernen (täglich 5× aufsagen!). Video drehen: Eigene Anhängerkontrolle zu Hause (falls Anhänger vorhanden).",
      "didaktik": "Worauf achten?\n\nVerbinden/Trennen-Reihenfolge muss AUSWENDIG sitzen - immer wieder wiederholen!\nSicherungsposten-Einweisung wird oft unterschätzt - exakte Formulierung wichtig!\nBeleuchtungsprüfung: Systematik ist entscheidend (ROT-GELB-WEISS-MASSE)\nPraktische Übung unverzichtbar - Theorie allein reicht nicht!\nGrundfahraufgabe braucht viel Übung - Geduld haben!\n\nHäufige Fehler der Anwärter:\n\nReihenfolge beim Verbinden durcheinander (z.B. Abreißseil vor Stützrad)\nGegenprobe nach Ankuppeln vergessen (kritisch!)\nSicherungsposten nicht korrekt eingewiesen (\"Schau mal kurz\" reicht nicht!)\nBeleuchtungsprüfung unvollständig (nur Abblendlicht geprüft)\nBei Grundfahraufgabe zu schnell gefahren (keine Zeit zum Korrigieren)\nAuflaufbremse beim Trennen vergessen (Kupplung lässt sich nicht öffnen)\n\nTipps &amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp; Tricks:\n\nEselsbrücke für Verbinden: \"Fest-An-Stütz-Elektro-Abreiß-Keil-Licht\"\nCheckliste laminieren und im Handschuhfach aufbewahren\nSicherungsposten-Text auf Karteikarte schreiben und auswendig lernen\nVideo-Training: Anwärter filmen sich gegenseitig beim Verbinden\nBeleuchtungsprüfung: Farb-Merksatz \"ROT-GELB-WEISS-MASSE\"\nGrundfahraufgabe mit Pylonen üben (wenn kein Anhänger da)\nKontrolle: Immer im Uhrzeigersinn (Vorne → Rechts → Hinten → Links → Oben)",
      "pruefungsfragen_text": "Frage 1: Nennen Sie die 7 Schritte zum Verbinden eines Anhängers in der richtigen Reihenfolge.\nAntwort: 1. Feststellbremse am Anhänger lösen, 2. Anhänger ankuppeln (mit Gegenprobe!), 3. Stützrad einfahren und sichern, 4. Elektroanschluss herstellen, 5. Abreißseil einhängen, 6. Unterlegkeile verstauen, 7. Beleuchtungsprüfung durchführen.\n\nFrage 2: Wie führen Sie die Gegenprobe nach dem Ankuppeln durch?\nAntwort: Nach dem Ankuppeln mit dem Stützrad hochkurbeln. Wenn das Zugfahrzeug mitangehoben wird, ist der Anhänger korrekt gekuppelt. Falls nicht, ist die Kupplung nicht eingerastet und muss wiederholt werden.\n\nFrage 3: Beschreiben Sie die systematische Beleuchtungsprüfung in 4 Schritten.\nAntwort: 1. ROT: Abblendlicht (Schlussleuchten), Bremslicht, Nebelschlussleuchte prüfen. 2. GELB: Blinker links, rechts, Warnblinker prüfen. 3. WEISS: Kennzeichenbeleuchtung, Begrenzungsleuchten, Rückfahrlicht prüfen. 4. MASSETEST: Alle Lichter gleichzeitig einschalten und prüfen.\n\nFrage 4: Wie weisen Sie einen Sicherungsposten für die Grundfahraufgabe BE korrekt ein?\nAntwort: \"Ich benötige Sie als Sicherungsposten. Bitte überprüfen Sie den Raum, der meinem direkten Sichtfeld entzogen ist. Warnen Sie mich vor herannahenden Verkehrsteilnehmern. Beim Annähern an ein Hindernis zeigen Sie mir den letzten Meter an. Bitte positionieren Sie sich im Sichtfeld meines linken Außenspiegels. Sollten Sie mich warnen müssen, rufen Sie 'Stopp' oder 'Halt'. Wenn ich Sie nicht mehr sehe, bleibe ich stehen bis wieder Sichtkontakt besteht. Ich empfehle Ihnen das Tragen einer Warnweste.\"\n\nFrage 5: Welche 3 Punkte müssen Sie bei der seitlichen Reifenkontrolle prüfen?\nAntwort: 1. Beschädigungen (Risse, Beulen, eingefahrene Gegenstände), 2. Luftdruck korrekt (mit Druckmesser prüfen), 3. Profiltiefe mindestens 1,6 mm (TWI = Tread Wear Indicator prüfen). Empfehlung: Mind. 3,5 mm für Sicherheit.\n\nFrage 6: Wie lange darf ein Anhänger ohne Zugfahrzeug im öffentlichen Verkehrsraum parken und was gilt bei Dunkelheit?\nAntwort: Ein Anhänger darf ohne Zugfahrzeug zwei Wochen im öffentlichen Verkehrsraum parken. Bei Dunkelheit oder Dämmerung: Steht der Anhänger ganz oder teilweise auf der Fahrbahn, benötigt er eine Parkwarntafel (rot-weiß gestreift mit Rückstrahler).\n\nFrage 7: Warum ist es wichtig, vor dem Trennen die Auflaufbremse zu überprüfen?\nAntwort: Wenn Zugfahrzeug und Anhänger noch zusammengefahren sind (Auflaufbremse komprimiert), lässt sich die Kupplung nicht öffnen. Deshalb muss man prüfen, ob sie auseinandergeschoben sind. Falls nicht, muss der Anhänger ein Stück nach hinten geschoben werden, bevor die Kupplung geöffnet werden kann.\n\nFrage 8: Beschreiben Sie den Ablauf der Grundfahraufgabe BE in 8 Schritten.\nAntwort: 1. Halten am rechten Fahrbahnrand (ca. 1m Abstand), 2. Verkehrsbeobachtung, 3. Blinker links setzen, 4. Sicherungsposten benennen und einweisen, 5. Fahrtrichtung anzeigen (Blinker links), 6. Sicherungsposten aktivieren, 7. Ausführung (rückwärts um Ecke, bei Problemen Korrekturzüge), 8. Beenden (Wählhebel P, Blinker rechts).\n"
    }
  ]
}